<h2><strong>Procedimiento que debe seguir el alumno para aplicar el Examen a T&iacute;tulo de Suficiencia (ETS)&nbsp;</strong></h2>
<p>&nbsp;</p>
<ol style="list-style-type: decimal;">
    <li><strong>Consultar las fechas</strong> de solicitud, inscripci&oacute;n y aplicaci&oacute;n del examen en <a class="inline_disabled" href="https://www.iteso.mx/documents/1027724/2469213/Calendario+escolar.pdf/c25ef96b-4972-c12f-bb1a-fbc634b189f0" target="_blank" rel="noopener noreferrer">Calendario Escolar ITESO</a>. Estas fechas cambian cada periodo escolar y para iniciar el proceso se&nbsp;<br />requiere estar en tiempo.&nbsp;</li>
    <li><strong>Informar al coordinador de programa</strong> que se tiene inter&eacute;s en aplicar el examen, antes de la fecha l&iacute;mite que estipula el calendario escolar para la solicitud.&nbsp;</li>
    <li><strong>Esperar la respuesta</strong> del coordinador de programa, previa valoraci&oacute;n de la situaci&oacute;n acad&eacute;mica, que confirme si se est&aacute; en posibilidad de aplicar el examen. Si es as&iacute;, el&nbsp;coordinador de programa hace la petici&oacute;n formal al coordinador docente de la materia.&nbsp; En caso contrario, no continua el proceso.&nbsp;</li>
    <li>El coordinador de la materia se pone en contacto con el alumno <strong>por correo electr&oacute;nico</strong> para programar una entrevista y verificar que el alumno tiene conocimientos en la materia. De ser necesario se pedir&aacute;n evidencias, tales como: acta de calificaciones donde se demuestre que se ha tomado un curso similar al de la asignatura y que nota se obtuvo, constancia que acredite que se tom&oacute; alg&uacute;n curso de programaci&oacute;n en el lenguaje establecido en la materia, portafolio de alg&uacute;n proyecto desarrollado, etc.&nbsp;</li>
    <li><strong>Esperar notificaci&oacute;n</strong> de aprobaci&oacute;n por parte del coordinador docente para iniciar la inscripci&oacute;n. Si la respuesta no es favorable, aqu&iacute; termina el proceso.&nbsp;</li>
    <li><strong>Inscribir el examen</strong> en la fecha que se indica en el calendario escolar. Realizando el&nbsp; respectivo pago, el cual representa el 50% del costo de la asignatura.&nbsp;</li>
    <li><strong>Aplicar el examen en la fecha y hora se&ntilde;alada</strong> en el calendario escolar. Presentar credencial ITESO para verificar identidad.&nbsp;</li>
    <li>Consultar calificaci&oacute;n en sistema, 2 d&iacute;as despu&eacute;s de haber aplicado el examen. Si hubiera alguna aclaraci&oacute;n respecto al resultado obtenido, dirigirse con el coordinador&nbsp;<br />docente de la materia.</li>
</ol>
<h3>Notas importantes que deben considerarse en este tr&aacute;mite.&nbsp;</h3>
<ul>
    <li>Si la materia se ha inscrito y se decide aplicar el examen, se sugiere darla de baja.&nbsp;</li>
    <li>El examen solo permite un intento, ya que el objetivo es evaluar los conocimientos ya adquiridos y no por adquirir.</li>
    <li>La comunicaci&oacute;n con el <strong>coordinador docente</strong> de la asignatura se realiza a trav&eacute;s del correo electr&oacute;nico: <a href="mailto:nvillanueva@iteso.mx" target="_blank" rel="noopener">nvillanueva@iteso.mx</a></li>
</ul>
